<h4>Цены на номера в зависимости от размещения, питания, лечения</h4>
<p>
	<code>Типы</code> прайс-листов обычно следующие: "Основной", "Профсоюз".
    Но могут быть любыми. Например: "Осень-Зима", "Пенсионный" и прочее.
</p>
<p>
	<code>Номера</code> выбираются из списка. 
    Для удобства в списке перед названием номера выводится название отеля и категория.
</p>
<p>
	<code>Тип</code> и <code>Номер</code> определяют группу цен.
	В группе может быть несколько позиций различающихся по полям 
    <code>Размещение</code>, <code>Питание</code>, <code>Лечение</code>.
	Сортировка внутри группы определяется полем <code>Позиция</code>.
</p>
<p>
	Флаг <code>Показывать</code> определяет, 
	какая цена будет выделена при просмотре списка номеров и конкретного номера.
	Может быть установлен только у одной позиции в группе. 
</p>
